[
  "templater-obsidian",
  "quickadd",
  "omnisearch",
  "obsidian-git",
  "number-headings-obsidian",
  "obsidian-plugin-toc",
  "automatic-table-of-contents",
  "obsidian-kanban",
  "local-gpt",
  "simple-time-tracker",
  "chronology",
  "dataview",
  "obsidian-charts",
  "graph-link-types"
]