[
  "obsidian-git",
  "omnisearch",
  "quickadd",
  "number-headings-obsidian",
  "automatic-table-of-contents",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "simple-time-tracker",
  "dataview",
  "obsidian-kanban",
  "graph-link-types",
  "obsidian-excalidraw-plugin",
  "mathlinks"
]